import React from "react";
import newyear from "../../assets/image.png";

const NewYear = () => {
  return (
    <div>
      <div className="w-9/12 px-5  justify-center flex-col block">
        <h1>Подарки на “Новый год”</h1>
        <img src={newyear} alt="" />
        <span>
          <p>
            Новый год– это самый любимый праздник большинства взрослых и детей,
            ведь в ночь с 31 декабря на 1 января (а в большинстве стран начало
            года приходится именно на эти числа) случаются самые настоящие
            чудеса!
          </p>
          <p>
            С нетерпением, волнением и радостью люди ждут наступления
            торжественной ночи. Подготовка к празднику начинается заранее, и к
            концу декабря уже вовсю сверкают огнями улицы городов, а в каждом
            доме стоит наряженная елка.
          </p>
          <p>
            Праздничная атмосфера царит повсюду: в домах, магазинах, ресторанах.
          </p>
          <p>
            Приятная новогодняя суета охватывает всех без исключения. Люди ходят
            по магазинам в поисках подарков для своих друзей и родных, выбирают
            самые красивые наряды и продумывают меню праздничного стола.
          </p>
          <strong>История Нового года в Кыргызстане</strong>
          <p>
            Новый год в Кыргызстане 1 января в Кыргызстане отмечается
            общегосударственный праздник – Новый год (Кыргызстанда Жаңы жыл).
          </p>
          <p>
            Первая в истории Республики общественная новогодняя ёлка была
            проведена в Пишпеке (позже – город Фрунзе, ныне Бишкек) 28 декабря
            1895 года. Было приглашено 200 детей. Это были учащиеся мужского и
            женского училищ. Средства были собраны местной интеллигенцией.
          </p>
          <p>
            Веселый праздник удался, но он не закончился одной ёлкой – вечером
            того же дня был поставлен любительский спектакль с
            благотворительными целями. Вырученная по тем временам немалая сумма
            – 85 рублей – пошла в помощь бедным городским ученикам, а также на
            предполагавшуюся к открытию библиотеку-читальню.
          </p>

          <b>
            Корпоративные подарки на Новый год – это всегда головная боль для
            руководителей, их помощников, секретарей – всех, кто ломает голову
            над выбором и приобретением презентов для бизнес партнеров и
            клиентов. MMT Group предлагает эксклюзивные новогодние корпоративные
            подарки с логотипом. У нас можно заказать как простые сувениры с
            фирменной символикой, так и огромные гастрономические корзины или
            шоколад с логотипом.
          </b>
        </span>
      </div>
    </div>
  );
};

export default NewYear;
